{
    
    "headerTaglineOne": "Hello ",
    "headerTaglineTwo": "I'm Alice,",
    "headerTaglineThree": "researcher and developer",
    "headerTaglineFour": " based in Amsterdam, NL.",
    "showCursor": true,
    "showBlog": false,
    "darkMode": true,
    "showResume": true,
    "socials": [
      {"id": "1", "title": "Github", "link": "https://github.com/alicepicco333"},
      {"id": "2", "title": "LinkedIn", "link": "https://www.linkedin.com/in/alice-picco-791157114/"},
      {"id": "3", "title": "Email", "link": "mailto:alice.picco@studio.unibo.it"}
    ],
    "projects": [
      {
        "id": "1",
        "title": "The Meme Index",
        "description": "The Meme Index is the project I am currently working on at Institute of Network Cultures. It is a multidisciplinary research on viral images, using cultural analytics practices, visual methodologies and practice-based research to develop an ontology for memes.",
        "imageSrc": "https://i.ibb.co/nrbcZGr/memeproject-final.png",
        "url": "https://github.com/alicepicco333/The-Meme-Archive",
        "category": "Academic Projects"
      },

      {
        "id": "2",
        "title": "Instagram Filter x MONINGA ",
        "description": "I developed an Instagram filter to promote Vitamina, a music festival organized by the benefit event organization crew MONINGA Onlus in Modena, Italy. The filter uses face-tracking and changes in three variants when the user touches the screen.",
        "imageSrc": "https://i.ibb.co/9txGmqB/mondef.png",
        "url": "https://www.instagram.com/ar/971249920767640",
        "category": "Client Projects"
    
      },

      {
        "id": "3",
        "title": "I Grandi Oggetti",
        "description": "I Grandi Oggetti is the final project of the 3D animation course organized by Future Film Festival and financed by the European Social Fund. The short film is inspired by The Big Lebowski and aims to be a trailer of the movie seen through its iconic objects.",
        "imageSrc": "https://i.ibb.co/Tg5xYsR/defigo.png",
        "url": "https://www.youtube.com/watch?v=phYxE_Nl1hc&ab_channel=DemetraFormazione",
        "category": "Artistic Research"

      },
      {
        "id": "4",
        "title": "Digitalian Folktales",
        "description": "Digitalian Folktales is the final project of the course Digital Scholarly Editing at University of Bologna. It is a tool that aims to be a critical edition of Calvino's Fiabe Italiane, a collection of different regional folktales. It allows to compare stories with the original, dialectal version, as well as to visualize a computational analysis of the language used.",
        "imageSrc": "https://i.ibb.co/r22WjzW/digidefdef.png",
        "url": "https://n1kg0r.github.io/digitalian-folktales/",
        "category": "Academic Projects"
      },

      {
        "id": "5",
        "title": "wipEU",
        "description": "wipEU is an academic open data project focused on analyzing the correlation between the representation of women in diverse positions across the European Union and its evolution over time. The project aims to examine factors influencing the presence of women in positions of Power & Decision Making in the EU.",
        "imageSrc": "https://i.ibb.co/M7MXj8F/Group-1-1.png",
        "url": "https://alicepicco333.github.io/wipEU/",
        "category": "Academic Projects"
      }
    ],
    
    "aboutpara": "I am an Anthropology graduate, Digital Humanities student and Design enthusiast. Passionate about the intersection of technology and culture and interested in new media, computer graphics, usability, cultural analytics, creative coding. I like to apply visual methodologies, computational methods and interactivity to cultural scenarios, artifacts, domains.",
    "resume": {
      "tagline": "Anthropology / Digital Humanitites / Design",
      "description": "Passionate about the intersection of technology and culture, anthropology and the digital humanities shape my research and practice. Interested in new media, computer graphics, usability, cultural analytics, creative coding. Researcher and developer with a focus on crafting impactful, user-centric digital experiences, I love to bring ideas to life in the digital realm. Open to collaborative opportunities.",
      "experiences": [
        {"id": "1", "dates": "March 2024 - Present", "type": "Full Time", "position": "Research and Development Intern at Institute of Network Cultures", "bullets": "Practice-based research on digital cultures with cultural analytics and visualization methods, Engaged in the development of an ontology of memes within the research project Viral Image Cultures, Design and development of an interactive interface to visualize the dataset and the ontology"},
        {"id": "2", "dates": "March 2024 - Present", "type": "Funded Program", "position": "Digital Maker at The Hmm, DEN", "bullets": "Selected to participate to the funded program Voices of Makers in collaboration with DEN Cultural Knowledge Institute - the program consists of four sessions that aim to map cultural digital spaces for digital transformation in the Netherlands"},
        {"id": "3", "dates": "September 2023 - January 2024", "type": "Part Time", "position": "Digital Literacy Educator at NINA", "bullets": "I served as an educator for the digital literacy of elderly individuals conducting home visits to enhance their understanding of technology"},
        {"id": "4", "dates": "August 2023 - September 2023", "type": "Freelance", "position": "Digital Designer at MONINGA", "bullets": "Creator of the Vitamina Festival Instagram filter for Moninga Onlus using Blender and Meta Spark AR"},
        {"id": "5", "dates": "May 2022 - October 2022", "type": "Full Time", "position": "Customer Service Agent at Concentrix", "bullets": "Managed customer support and issue resolution on Meta social media e-commerce platforms"}
      ],
      "education": {
        "universityName": "International Masters Degree - Digital Humanitites and Digital Knowledge at University of Bologna ",
        "universityDate": "2022-2025",
        "universityPara": "Master's Degree in Digital Humanities and Applied Computer Science to Cultural Heritage. Specific Focus on UX and Interaction Design and Web Development. Among the curricular subjects: Data Science, Semantic Web, Text Retrieval, Analysis, and Mining; Digital Scholarly Editing, Knowledge Organization, Open Access, and Digital Ethics, Data Storytelling, Information Visualization, Computer Graphics."
      },
      "education2": {
        "universityName": "Bachelor Degree - Cultural Anthropology at University of Bologna",
        "universityDate": "2018-2022",
        "universityPara": "My thesis was a digital etnography focusing on queer muslim youth with two case studies: Berlin’s queer club scene and Indonesian queer community on online forums and social media."
      },
      "languages": ["Javascript", "HTML5", "CSS", "Python"],
            "others": ["Figma", "Adobe Photoshop", "Autodesk Maya", "Blender", "Meta Spark AR", "Hydra Video Synth"]
    }
  }
  